<x-app-layout>
    <div class="bread-box bg_white">
        <div class="container">
            <!-- Breadcrumb NavXT 6.6.0 -->
            <span property="itemListElement" typeof="ListItem"><a property="item" typeof="WebPage" title="Go to b-Creator:21リニューアル_テスト." href="{{url('')}}" class="home"><span property="name">TOP</span></a>
                    <meta property="position" content="1"></span> &gt; <span property="itemListElement" typeof="ListItem"><span property="name" class="post post-page current-item">利用規約</span>
                    <meta property="url" content="{{route('login')}}">
                    <meta property="position" content="2"></span> </div>
    </div>
    <div class="fix-box bg_white" id="terms">
        <div class="container">
            <div class="law-title-box">
                <span class="law-title t-center">b-Creator利用規約</span>
                <span>
                        この規約（以下「本規約」といいます。）は、hinata合同会社（以下「当社」といいます。）が提供する『b-Creator』という名称のウェブサービス（理由の如何を問わずサービスの名称又は内容が変更された場合は、当該変更後のサービスを含み、以下「本サービス」といいます。）の利用に関する当社と会員（第1条第1号に定義されます。）との間の契約に適用されます。
                    </span>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第1条（用語の定義）</span>
                <span class="mb10">本規約において、次の各号に掲げる用語は当該各号に定める意味を有します。</span>
                <ol>
                    <li>
                        「会員」とは、第4条の定める方法により、本サービスの利用登録の申請を行い、当社によって利用登録の申請を承諾された法人及び個人をいいます。
                    </li>
                    <li>
                        「書面等」とは、書面、電子メール、メッセンジャー等のソーシャル・ネット・ワーキング・サービスを用いた通信手段を総称していいます。
                    </li>
                    <li>
                        「知的財産権」とは、著作権、特許権、実用新案権、商標権、意匠権その他の知的財産権（それらの権利を取得し、又はそれらの権利につき登録等を出願する権利を含みます。）をいいます。
                    </li>
                    <li>
                        「当社ウェブサイト」とは、<a href="https://hinata.group">https://hinata.group</a>及び<a href="https://b-creator.jp">https://b-creator.jp</a>を介して当社が運営するウェブサイト（理由の如何を問わず、当社のウェブサイトのドメイン名、サブドメイン名、ＵＲＬ又は内容が変更された場合は、当該変更後のウェブサイトを含みます。）をいいます。
                    </li>
                    <li>
                        「反社会的勢力等」とは、暴力団若しくは暴力団員、暴力団関係企業・団体若しくはその関係者、総会屋、社外運動等標榜ゴロ、政治活動標榜ゴロ、特殊知能暴力団若しくはその関係者又はその他の反社会的企業・団体若しくはその関係者をいいます。
                    </li>
                    <li>「本利用契約」とは、本規約を契約条件として当社と会員の間で締結される、本サービスの利用契約をいいます。</li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第2条（本規約の適用）</span>
                <ol>
                    <li>
                        会員は、本規約に従って本サービスを利用するものとします。
                    </li>
                    <li>
                        当社が本サービスに関して、会員に配布又は配信する文書等（電磁的方法によるものを含みます。）に定める内容は、当該会員との間で本規約の一部を構成するものとします。但し、当該内容と本規約の内容とが異なる場合には、本規約の規定が優先して適用されるものとします。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第3条（本サービスの内容等）</span>
                <ol>
                    <li>
                        本サービスの内容の詳細は、当社ウェブサイトに記載された内容であり、会員は、当社ウェブサイトに記載された内容に従ったサービスを受けることができます。
                    </li>
                    <li>
                        当社は、当社の都合により、本サービスの内容を変更し、又は本サービスの提供を停止若しくは廃止することができます。
                    </li>
                    <li>
                        前項に基づき本サービスの提供を停止又は廃止する場合、当社は、会員に対して事前に通知するものとします。
                    </li>
                    <li>
                        当社は、前2項に基づいてなされた本サービスの内容の変更、本サービスの停止又は廃止によって会員に生じた不利益及び損害について責任を負いません。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第4条（登録）</span>
                <ol>
                    <li>
                        本サービスの利用を希望する者（以下「登録希望者」といいます。）は、本規約を遵守することに同意し、かつ当社の定める一定の情報（以下「登録事項」といいます。） を当社の定める方法で当社に提供することにより、当社に対して本サービスの利用の登録を申請することができます。
                    </li>
                    <li>
                        当社は、当社が定める基準に従って、第1項に基づいて登録申請を行った登録希望者（以下「登録申請者」といいます。）の登録の可否を判断し、 当社が登録を認める場合にはその旨を登録申請者に通知します。登録申請者の会員としての登録は、当社が本項の通知を行ったことをもって完了したものとします。
                    </li>
                    <li>
                        前項に定める登録の完了時に、会員と当社の間でサービス利用契約が成立し、会員は本サービスを本規約に従って利用することができるようになります。
                    </li>
                    <li>
                        当社は、登録申請者が、以下の各号のいずれかの事由に該当する場合は、登録及び再登録を拒否することがあります。なお、当社は、かかる登録及び再登録の拒否の理由について一切開示義務を負いません。
                        <ol class="mt10">
                            <li>当社に提供した登録事項の全部又は一部に虚偽、誤記又は記載漏れがあった場合</li>
                            <li>未成年者、成年被後見人、被保佐人又は被補助人のいずれかであり、法定代理人、後見人、保佐人又は補助人の同意等を得ていなかった場合</li>
                            <li>反社会的勢力等に該当する場合又は資金提供その他を通じて反社会的勢力等の維持、運営若しくは経営に協力若しくは関与する等反社会的勢力等との関係を有していると当社が判断した場合</li>
                            <li>過去に当社との契約に違反した者又はその関係者であると当社が判断した場合</li>
                            <li>その他、登録を適当でないと当社が判断した場合</li>
                        </ol>
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第5条（登録事項の変更）</span>
                <ol>
                    <li>
                        会員は、登録事項に変更があった場合、当社の定める方法により当該変更事項を遅滞なく当社に通知するものとします。
                    </li>
                    <li>
                        前項の通知が遅れたことにより、本規約の変更に関する通知その他の重要事項の通知が届かずに会員に不利益が生じた場合でも、当社は一切の責任を負わないものとします。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第6条（パスワード及びID）</span>
                <ol>
                    <li>
                        会員は、自己の責任において、本サービスに関するパスワード及びIDを適切に管理及び保管するものとし、これを第三者に利用させ、又は貸与、譲渡、名義変更、売買等をしてはならいものとします。
                    </li>
                    <li>
                        パスワード又はIDの管理不十分、使用上の過誤、第三者の使用等によって生じた損害に関する責任は、全て会員が負うものとします。
                    </li>
                    <li>
                        会員は、自己のパスワード及びIDが不正に利用されているとの疑いを持った場合には、直ちに当社にその旨を報告するものとします。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第7条（料金及び支払い方法）</span>
                <ol>
                    <li>
                        会員は、本サービスに対し当社が定め、当社ウェブサイトに表示する利用料金及びこれにかかる消費税等（以下「利用料金等」といいます。）を、当社が指定する支払方法により支払うものとします。
                    </li>
                    <li>
                        当社は、当社ウェブサイトへのアクセス数の増加その他会員の本サービスの利用方法によって、本サービスのサーバー利用料その他当社の負担する費用が増加した場合には、事前に書面等により通知することによって、当該会員に対する利用料金等を増額することができ、又は当社に生じた費用を当該会員に請求することができるものとし、会員はこれに従うものとします。
                    </li>
                    <li>
                        会員は、利用料金等（前項に基づき当社が会員に請求する費用を含みます。）の支払を遅滞した場合、年14.6％の割合による遅延損害金を当社に支払うものとします。
                    </li>
                    <li>
                        当社は、本条第2項に定める場合のほか、利用料金等の金額及び支払方法を会員への通告なしにいつでも変更ができるものとします。当該変更は当社が当社ウェブサイト内のページを更新し、会員にその旨を書面等若しくは当社ウェブサイト内の管理画面等で通知し、当該通知後1週間が経過した時点から有効とします。会員は当該変更に異議がある場合は、当社の通知から1週間以内に当社に伝え協議するものとし、1週間を経過した時点で何らの異議もない場合は、同意したものとみなします。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第8条（利用料金等の支払いが滞った場合の措置）</span>
                <ol>
                    <li>
                        会員の利用料金等の支払が1ヶ月以上滞納しいている場合には、当該滞納している利用料金等の全額（前項第2項に基づく遅延損害金を含みます。）が支払われるまで、当社は、当該会員に対して本サービスの提供を停止することができるものとします。
                    </li>
                    <li>
                        会員は、前項に基づき本サービスの提供が停止されている期間においても、当該期間に係る利用料金等の支払義務を免れることはできません。
                    </li>
                    <li>
                        本条第1項に基づき本サービスの提供が停止されたことによって会員に不利益及び損害が生じた場合でも、当社は何ら責任を負いません。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第9条（アプリケーション等の提供、利用等）</span>
                <ol>
                    <li>
                        当社は、本サービスの利便性向上のために、会員登録やログイン、クレジット決済、画像やテキストの変更・編集、テキストライティング、チャットボット、予約管理、セミナー予約、アクセス解析等、 さまざまなアプリケーション及び外部サービス（以下「アプリケーション等」といいます。）を提供するものとします。
                    </li>
                    <li>
                        会員は、当社が本サービスにおいて提供するアプリケーション等に関して次の各号に定める事項に同意するものとします。
                        <ol class="mt10">
                            <li>
                                アプリケーション等の一部は、当社以外の第三者により提供・運営されており、当該第三者により提供・運営されているアプリケーション等のバグや不具合、その修正やサポートについては、当該アプリケーション等の提供者・運営者が責任を負い、当社は一切責任を負わないものとします。
                            </li>
                            <li>
                                アプリケーション等の利用又は購入に際して、提供・運営元である第三者が定めた利用規約への同意が別途必要な場合には、会員は当該アプリケーション等の利用又は購入前に、当社ウェブサイトに明示された又は提供・運営元である第三者のサイト内で明示された当該利用規約に同意するものとします。また、会員は、アプリケーション等を本規約及び法令に定める範囲内で利用するものとします。
                            </li>
                            <li>
                                当社は、提供されるアプリケーション等（当社ウェブサイト内に利用されているアプリケーション等も含みます。）の全部又は一部について、当社の判断で会員に事前の通告なく一時的又は永久的に提供を停止できるものとします。また、その際に生じた会員の一切の損害や不利益に関し、当社は一切責任を負わないものとし、会員は当社に賠償請求その他いかなる請求も申し立てないものとします。
                            </li>
                            <li>
                                アプリケーション等の知的財産権は、当社及びアプリケーション等を運営する第三者に帰属するものとし、会員は理由の如何にかかわらずそれらの権利を侵害してはならないものとします。
                            </li>
                        </ol>
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第10条（データ管理）</span>
                <ol>
                    <li>
                        会員は、本サービスの利用に関連して入力、提供又は伝送する全てのデータ（以下「会員データ」といいます。）について、自己の責任において記録し、保存・管理するものとします。当社は、会員データを、定期的なバックアップにより保管を行いますが、当社が行うバックアップは、データの復旧を保証するものではありません。
                    </li>
                    <li>
                        当社は、会員データのバックアップデータが存在しないこと、又は会員が会員データに関して前項に定める措置を適切に 実施しなかったこと等により発生した会員の不利益及び損害につき、一切の責任を負いません。
                    </li>
                </ol>
            </div>
            <div class="law-text-box ltb-sp">
                <span class="law-h2 mb30">第11条（禁止事項）</span>
                <ol class="mb20">
                    <li>
                        会員は、本サービスの利用にあたり、本規約に別途禁止されている行為のほか、以下の各号のいずれかに該当する行為又は該当すると当社が判断する行為をしてはなりません。
                        <ol class="mt10">
                            <li>
                                法令に違反する行為又は犯罪に関連する行為
                            </li>
                            <li>
                                当社、本サービスの他の利用者、当社のアプリケーション等を運営する企業、その他の第三者（個人、法人、団体を問いません。以下、本条において同様です。）の知的財産権、肖像権、プライバシー権、名誉その他の権利又は利益を侵害する行為又はそのおそれのある行為
                            </li>
                            <li>
                                公序良俗に反する行為又はそのおそれのある行為
                            </li>
                            <li>本サービスのネットワーク又はシステム等に過度な負荷をかける行為</li>
                            <li>本サービスを構成するソフトウェアの解析、リバースエンジニアリングその他ソースコードを入手しようとする行為</li>
                            <li>本サービスの他の利用者の情報の収集</li>
                            <li>その他、当社が不適切と判断する行為</li>
                        </ol>
                    </li>
                    <li>
                        会員が前項各号のいずれかに該当する行為を行っていることが発覚した場合には、当社は当該会員に対して、警告や事前の通告なく会員アカウントの凍結、停止、又は削除ができるものとします。当社がこれらの措置を講じたこと又は前項各号の行為を行ったことにより当該会員が不利益及び損害を被ったとしても、当社は一切の責任を負わないものとします。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第12条（知的財産権の帰属）</span>
                <ol>
                    <li>
                        本サービス内で当社が提供するアプリケーション等で、当社以外の外部の法人、個人又は団体により提供・運営されているものについては、その知的財産権はそれぞれの運営元に帰属するものとします。
                    </li>
                    <li>
                        本条において、当社以外の第三者に帰属するもの、及び会員に帰属するものを除く本サービス内で当社が提供する全てのコンテンツの知的財産権は、当社に帰属するものとします。
                    </li>
                    <li>
                        当社は、会員に対し、当社が権利を保有する本サービス内の全てのコンテンツの知的財産権につき、本サービスを利用するために必要な限度でその利用等を許諾するものとします。会員は理由の如何にかかわらず、当社の事前の同意なく、その限度を超えてかかるコンテンツを利用することはできず、かかるコンテンツの複製、改変、編集、削除等をしてはなりません。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第13条（反社会的勢力等の排除）</span>
                <ol>
                    <li>
                        会員は、本利用契約の締結にあたり、自ら又はその役員（名称の如何を問わず、事実上経営に参加していると認められる者）及び従業員が反社会的勢力等に該当しないこと、 また、反社会的勢力等と次の各号のいずれかに該当する関係も有していないことを表明し、保証します。
                        <ol class="mt10">
                            <li>反社会的勢力等によって、経営を支配されている関係</li>
                            <li>反社会的勢力等が経営に実施的に関与している関係</li>
                            <li>反社会的勢力等を役職員や顧問としたり、反社会的勢力等に紛争解決の依頼や相談をしたりするなど、反社会的勢力等を利用していると認められる関係</li>
                            <li>反社会的勢力等に対して資金や物資等を提供したり、便宜を供与したりするなどの関係</li>
                        </ol>
                    </li>
                    <li>
                        会員は、自ら又は第三者を利用して、次の各号のいずれかに該当する行為も行わないことを確約します。
                        <ol class="mt10">
                            <li>詐術、暴力的行為又は脅迫的言辞を用いる行為</li>
                            <li>違法行為、不当要求行為</li>
                            <li>業務を妨害する行為</li>
                            <li>名誉や信用等を毀損する行為</li>
                            <li>前各号に準ずる行為</li>
                        </ol>
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第14条（個人情報の取扱）</span>
                <ol>
                    <li>
                        当社が取得した会員の個人情報の取扱いについては、個人情報の保護に関する法律その他の法令の定める範囲内において、当社のプライバシーポリシー（<a href="">https://b-creator.jp/privacy.html</a>）の定めによるものとし、会員は、このプライバシーポリシーに従って当社が会員の個人情報を取り扱うことについて同意するものとします。
                    </li>
                    <li>
                        当社は、会員が当社に提供した情報、データ等を、個人を特定できない形での統計的な情報として、当社の裁量で、利用及び公開することができるものとし、会員はこれに異議を述べないものとします。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第15条（契約期間）</span>
                <ol>
                    <li>
                        本利用契約の契約期間は、第4条第3項に基づく本利用契約の成立の日から1年間とします。但し、期間満了の1ヶ月前までに会員及び当社のいずれからも別段の意思表示がないときは、引き続き同一の条件で1年間自動的に契約期間が延長されるものとし、以後も同様とします。
                    </li>
                    <li>
                        契約期間中にプランを変更した場合は、プラン変更した日から１年間が契約期間となります。なお月途中にプラン変更をした場合は、プラン変更前の費用とプラン変更後に費用どちらもお支払いいただく形となります。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第16条（会員からの解約）</span>
                <ol>
                    <li>
                        会員は、当社に対し、解約希望日の30日前までに書面等により解約の通知（以下「解約通知」といいます。）を行うことで、本利用契約を解約することができます。なお、この場合の解約日は、当社が解約通知を閲読可能な状態になった日の翌日から30日後とします。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第17条（解約・利用停止等）</span>
                <ol>
                    <li>
                        当社は、会員に以下の各号に一つでも該当する事態が生じた場合には、何らの通知・催告をすることなく、本利用契約を直ちに解除することができるものとします。
                        <ol class="mt10">
                            <li>1回目の利用料金等の支払いが14日以上遅滞した場合</li>
                            <li>2回目以降の利用料金等の支払いを1回でも2ヶ月以上遅滞した場合</li>
                            <li>会員が本規約のいずれかに違反し、当社から当該違反の是正を要求した書面等を受領した後、30日以内に当該違反を是正しない場合</li>
                            <li>監督官庁により営業停止、営業免許又は営業登録の取消処分を受けた場合</li>
                            <li>破産手続開始、民事再生手続開始、会社更生手続開始、その他これらに類似する倒産手続開始の申立てがあった場合又は清算手続きに入った場合</li>
                            <li>支払停止、支払不能、手形又は小切手の不渡処分又は銀行取引停止処分を受けた場合</li>
                            <li>公租公課につき滞納処分があった場合</li>
                            <li>会員の財産につき仮差押え、仮処分、差押え、強制執行、担保権の実行としての競売等の申立てがあり、本利用契約上の義務の履行が困難と認められる場合</li>
                        </ol>
                    </li>
                    <li>
                        会員は、前項各号に定める解除事由のいずれかに該当したときは、当然に期限の利益を失い、本利用契約に基づき当社に負っている一切の金銭債務を直ちに弁済するものとします。
                    </li>
                    <li>本条第1項に基づく本利用契約の解除は、当社の会員に対する損害賠償請求権の行使を妨げないものとします。</li>
                    <li>
                        会員に本条第1項各号に定める解除事由のいずれかが生じた場合には、当社は、同条項に基づく解除を行ったか否かにかかわらず、当該会員に対して、警告や事前の通告なく会員アカウントの凍結、停止、又は削除ができるものとします。当社がこれらの措置を講じたこと又は前項各号の行為を行ったことにより当該会員が不利益及び損害を被ったとしても、当社は一切の責任を負わないものとします。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第18条（保証の否認及び免責）</span>
                <ol>
                    <li>
                        当社は、本サービスが会員の特定の目的に適合すること、期待する機能・商品的価値・正確性・有用性を有すること、本サービスの利用が会員に適用のある法令又は業界団体の内部規則等に適合すること、継続的に利用できること、及び不具合が生じないことについて、明示的又は黙示を問わず何ら保証するものではありません。
                    </li>
                    <li>
                        当社は、本サービスに関連して会員が被った損害については、当社に故意又は重過失があった場合を除き、一切の賠償の責任を負わないものとします。なお、当社に故意又は重過失があった場合及び消費者契約法の適用その他の理由により、本項その他当社の損害賠償責任を免責する規定に関わらず当社が会員に対して損害賠償責任を負う場合においても、過去12ヶ月間に会員が当社に対して支払った利用料金等の金額を超えて賠償する責任を負わないものとします。また、付随的損害、間接損害、特別損害、将来の損害及び逸失利益にかかる損害については、賠償を負わないものとします。
                    </li>
                    <li>
                        本サービスに関連して会員と第三者との間において生じた取引、連絡、紛争等については、会員が自己の責任によって解決するものとします。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第19条（損害賠償）</span>
                <ol>
                    <li>
                        会員は、本利用契約の履行又はその違反に関連して、当社に損害を与えた場合、当社に対しその全ての損害を賠償しなければなりません。なお、当社が本サービスとして提供したホームページ又は講義映像・音声を、会員が本利用契約に違反して第三者に提供し又は複製した場合には、会員は当社に対して、直ちに違約金として金 500,000 円を支払うものとします。但し、当社が当該違約金額以上の損害が生じたことを立証した場合には、当該損害額の全額を会員に請求できるものとします。
                    </li>
                    <li>
                        会員による本サービスの利用に関連して、当社が、他の会員その他の第三者から権利侵害その他の理由により何らかの請求を受けた場合、当該会員は、当該請求に基づき当社が当該第三者に対し支払いを余儀なくされた金額及び当該請求に係る紛争等の解決のために当社が負担した金額（弁護士等専門家費用及び弊社人件費相当額を含みます。）を賠償しなければなりません。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第20条（秘密保持）</span>
                <ol>
                    <li>
                        会員は、本利用契約を通じて当社から書面、口頭若しくは記録媒体等により提供若しくは開示され、又は知り得た、当社、本サービスの他の利用者、当社のアプリケーション等を運営する企業その他の第三者の技術上、営業上の情報その他の全ての情報（以下「秘密情報」といいます。）を厳に秘密として保持し、当社の書面等による事前の承諾なしに第三者に開示、提供、漏えいし、また本利用契約の履行以外の目的に使用してはならないものとします。但し、法令上の強制力を伴う開示請求が公的機関よりなされた場合は、その請求に応じる限りにおいて、当社への速やかな通知を行うことを条件として開示することができるものとします。
                    </li>
                    <li>
                        前項の規定にかかわらず、次の各号の一に該当する情報は、秘密情報に当たらないものとします。
                        <ol class="mt10">
                            <li>開示の時点で既に会員が保有していた情報</li>
                            <li>秘密情報によらず会員が独自に生成した情報</li>
                            <li>開示の時点で公知の秘密</li>
                            <li>開示後に会員の責めに帰すべき事由によらずに公知となった情報</li>
                            <li>正当な権利を有する第三者から秘密保持義務を負うことなく開示された情報</li>
                        </ol>
                    </li>
                    <li>
                        本条の規定は、本利用契約終了後も有効に存続するものとします。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第21条（本利用契約終了後の措置）</span>
                <ol>
                    <li>
                        会員は、理由の如何を問わず本利用契約が終了した場合、直ちに本サービスの利用を終了し、以後、本サービス及び本サービスで提供されたものを利用することができません。
                    </li>
                    <li>
                        当社は、理由の如何を問わず本利用契約が終了した場合、本サービスに格納された会員に関す一切のデータを削除します。
                    </li>
                    <li>前2項の措置により会員が不利益又は損害を被った場合でも、当社は、一切の責任を負わないものとします。</li>
                    <li>
                        当社は、プライバシーポリシーにおいて定めた個人情報、会員登録及び本サービスの利用を通じて、当社に提供又は当社が取得した会員情報その他会員に関する情報を、継続して保有・利用することができるものとします。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第22条（権利・義務の譲渡等）</span>
                <ol>
                    <li>
                        会員は、当社の書面等による事前の承諾がない限り、第三者に対して、本利用契約上の地位及び本利用契約に基づく権利義務について、承継、譲渡、担保設定その他一切の処分を行うことはできないものとします。
                    </li>
                    <li>
                        当社は、本サービスに関する事業を他社に売却又は譲渡した場合には、当該事業売却又は譲渡に伴い、本利用契約上の地位、本利用契約に基づく権利及び義務並びに会員の登録事項その他の一切の情報を当該事業譲渡の譲受人に譲渡することができるものとし、会員は、当該譲渡につき本項において予め同意したものとします。なお、本項に定める事業譲渡には、通常の事業譲渡のみならず、会社分割その他事業が移転するあらゆる場合を含むものとします。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第23条（連絡・通知）</span>
                <ol>
                    <li>
                        本サービスに関する問い合わせその他会員から当社に対する連絡又は通知、及び当社から会員に対する連絡又は通知は、本規約で別途定めている場合のほか、当社で定める方法で行うものとします。
                    </li>
                    <li>
                        当社が会員の登録事項に含まれるメールアドレスその他の連絡先に連絡又は通知を行った場合、会員は当該連絡又は通知を受領したものとみなします。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第24条（分離可能性）</span>
                <span class="mb10">
                        本利用契約のいずれかの条項又はその一部が、消費者契約法その他の法令等により無効又は執行不能と判断された場合であっても、本利用契約の残りの規定及び一部が無効又は執行不能と判断された規定の残りの部分は、継続して完全に効力を有するものとします。
                    </span>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第25条（存続条項）</span>
                <span class="mb10">
                        第7条第2項、第8条第3項、第9条第2項、第10条第2項、第12条、第14条、第17条第2項ないし第4項、第18条第2項ないし第3項、第19条ないし第21条、第24条ないし第27条の規定及び条項の性質に鑑み当然に存続すべき規定は、本利用契約の終了後もなお有効に存続するものとします。
                    </span>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第26条（誠実協議等）</span>
                <ol>
                    <li>
                        本規約及び本利用契約の内容について疑義が生じた場合は、会員及び当社が誠実に協議の上、解決するものとします。
                    </li>
                    <li>
                        本利用契約に定めのない事項については、民法及び特定商取引に関する法律その他の関連諸法によるものとします。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第27条（準拠法・管轄裁判所）</span>
                <ol>
                    <li>
                        本利用契約は、日本法を準拠法とし、それに従って解釈されるものとします。
                    </li>
                    <li>
                        本利用契約に関して紛争が生じた場合には、東京簡易裁判所又は東京地方裁判所を第一審の専属的合意管轄裁判所とします。
                    </li>
                </ol>
            </div>
            <div class="law-text-box">
                <span class="law-h2 mb30">第28条（本規約の変更）</span>
                <ol>
                    <li>
                        当社は、会員の承諾を得ることなく、いつでも、本規約の内容を変更することができるものとします。
                    </li>
                    <li>
                        当社は、本規約を変更したときは、その内容について当社ウェブサイトへの掲載、会員情報として登録されたアドレスへの電子メールでの通知又はそれに代わる方法により会員に通知するものとします。
                    </li>
                    <li>
                        会員は、当社が前項の通知を行った時点（当社ウェブサイトに掲載した時点、電子メールを登録アドレスに送信した時点）から14日以内に当社に対して解約通知を行わない場合には、本規約の変更に同意したものとみなします。なお、会員が本項に基づき解約通知を行った場合には、第16条第1項の定めにかかわらず、当社が解約通知を閲読可能状態になった日をもって解約日とします。
                    </li>
                </ol>
            </div>
            <span>2020年 8月1日 制定</span>
        </div>
    </div>
    <div class="cv-box">
        <div class="container">
            <div class="cv-title">
                <span>WEBを学びたいなら受けなきゃ損</span>
                <span>まずは、1時間の無料カウンセリングから!</span>
            </div>
            <div class="content">
                <div class="fx-bet fx-wrp">
                    <div class="i-32">
                        <a href="{{route('counseling')}}">
                            <div class="wrp-cv-item-title">
                                <div class="wrp">
                                    <img src="{{asset('images/about.png')}}">
                                </div>
                                <div class="content">
                                    <span class="pc-hidden">今すぐ受けたくなる!</span>
                                    <span>無料カウンセリングとは<i class="fas fa-angle-right"></i></span>
                                </div>
                            </div>
                        </a>
                        <div class="title">
                            <span>3分でわかる！<br class="pad-block">無料カウンセリング</span>
                            <span>今すぐ受けたくなる<br>無料カウンセリングをカンタン解説</span>
                        </div>
                    </div>
                    <div class="i-32">
                        <a href="tel:000-000-000">
                            <div class="wrp-cv-item-title">
                                <div class="wrp">
                                    <img src="{{asset('images/tel.png')}}">
                                </div>
                                <div class="content">
                                    <span class="sm-hidden">TEL</span>
                                    <span class="pc-hidden"><span class="sub">平日/休日 9:00~18:00</span><br>TEL：000-000-000</span>
                                </div>
                            </div>
                        </a>
                        <div class="title">
                            <span>000-000-000</span>
                            <span>平日/休日 9:00~18:00<br>(年末年始・祝日を除く)</span>
                        </div>
                    </div>
                    <div class="i-32">
                        <a href="{{route('reserve')}}">
                            <div class="wrp-cv-item-title">
                                <div class="wrp">
                                    <img src="{{asset('images/reserve.png')}}">
                                </div>
                                <div class="content">
                                    <span class="pc-hidden">30秒でできる！カンタン予約</span>
                                    <span>Web予約はこちら<i class="fas fa-angle-right"></i></span>
                                </div>
                            </div>
                        </a>
                        <div class="title">
                            <span>30秒でできる！<br class="pad-block">カンタンWeb予約</span>
                            <span>プロのコンサルタントが<br>無料でカウンセリングをします</span>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</x-app-layout>
